stateless_results/stateless/vegeta_nogci_nodejs_1.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.989756539s, 1m59.987479494s, 2.277045ms
Latencies     [mean, 50, 95, 99, max]  2.06258ms, 1.828109ms, 3.311502ms, 4.968319ms, 19.748113ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: