stateless_results/stateless/vegeta_nogci_nodejs_2.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.989330137s, 1m59.987724157s, 1.60598ms
Latencies     [mean, 50, 95, 99, max]  2.099929ms, 1.826749ms, 3.449648ms, 5.538244ms, 19.31112ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: