stateless_results/stateless/vegeta_nogci_nodejs_3.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.989241204s, 1m59.987458422s, 1.782782ms
Latencies     [mean, 50, 95, 99, max]  2.108248ms, 1.863464ms, 3.389215ms, 4.87172ms, 17.00612ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: