stateless_results/stateless/vegeta_nogci_nodejs_4.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.988993485s, 1m59.98758993s, 1.403555ms
Latencies     [mean, 50, 95, 99, max]  2.125292ms, 1.887981ms, 3.394334ms, 5.07145ms, 16.127155ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: