stateless_results/stateless/vegeta_nogci_nodejs_5.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.990645607s, 1m59.987469362s, 3.176245ms
Latencies     [mean, 50, 95, 99, max]  2.137879ms, 1.903719ms, 3.402823ms, 4.854864ms, 17.195886ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: